{
  "oneHanded": {
    "name": "Одноручное",
    "description": "Искусство владения одноручным оружием, со щитом или без."
  },
  "twoHanded": {
    "name": "Двуручное",
    "description": "Искусство владения двуручным оружием средней длины, таким как тяжелые топоры и мечи."
  },
  "polearm": {
    "name": "Древковое оружие",
    "description": "Искусство владения копьем, ланцем, посохом и прочими видами древкового оружия, как одно-, так и двуручного."
  },
  "bow": {
    "name": "Лук",
    "description": "Умение обращаться с луком и достаточная подготовка для меткой стрельбы."
  },
  "crossbow": {
    "name": "Арбалет",
    "description": "Умение стрелять из арбалетов и ухаживать за ними."
  },
  "throwing": {
    "name": "Метание",
    "description": "Умение метко и сильно метать оружие."
  },
  "riding": {
    "name": "Езда верхом",
    "description": "Умение управлять лошадью, удерживать равновесие при резком или неожиданном движении, а также общие знания о лошадях, включая уход за ними и разведение."
  },
  "athletics": {
    "name": "Атлетичность",
    "description": "Физическая сила, скорость и устойчивость."
  },
  "crafting": {
    "name": "Кузн. дело",
    "description": "Знания о том, как выковать металл, подогнать рукоять под клинок, выточить древко, изготовить кольчугу, и прочие навыки, полезные в изготовлении оружия и брони."
  },
  "scouting": {
    "name": "Разведка",
    "description": "Умение отыскивать признаки жизни в дикой местности. Вы способны идти по следу, замечать движение в кустах, обнаруживать врага на другом краю долины по блеску наконечников копий или клубам пыли."
  },
  "tactics": {
    "name": "Тактика",
    "description": "Ваша способность оценивать боеспособность войск. Это позволяет вам с большой долей вероятности предсказать, сработает ли нестандартная тактика боя."
  },
  "roguery": {
    "name": "Мошенничество",
    "description": "Опыт в темных делах. Вы способны распознать стражника, готового принять взятку, вы знаете, как кого-то припугнуть, а еще четко осознаете, что вам может сойти с рук, а что – нет."
  },
  "charm": {
    "name": "Обаяние",
    "description": "Способность войти в доверие к человеку. Вы хорошо разбираетесь в том, что мотивирует людей, и знаете, какими аргументами склонить их на свою сторону."
  },
  "leadership": {
    "name": "Лидерство",
    "description": "Дар вдохновения. Вы способны придать человеку уверенность, вызвать в людях храбрость и воодушевление."
  },
  "trade": {
    "name": "Торговля",
    "description": "Осведомленность о самых распространенных товарах на рынке и о ценах на них, а также способность распознать некачественный товар или понять, что вас обсчитали."
  },
  "steward": {
    "name": "Управление",
    "description": "Способность руководить людьми и планировать перемещения. Помогает в управлении поместьем или городом и может увеличить размер отряда, который вы возглавляете или в котором служите интендантом."
  },
  "medicine": {
    "name": "Медицина",
    "description": "Знания о том, как остановить кровотечение, зафиксировать сломанные кости, удалить осколки оружия и очистить раны, чтобы предотвратить заражение, а также умение применять припарки, чтобы облегчить боль и снять воспаление."
  },
  "engineering": {
    "name": "Инж. дело",
    "description": "Знания о том, как возводить мощные сооружения и не допускать их обрушения. Может пригодиться при строительстве как зданий, так и осадных машин."
  }
}